/* Localized versions of Info.plist keys */

CFBundleName = "iLocalize";
CFBundleGetInfoString = "iLocalize 4.3, Copyright © 2004-2013 Arizona Software";
NSHumanReadableCopyright = "© Copyright 2004-2013 Arizona Software";